{
    "0": "pad",
    "1": "bos",
    "2": "eos",
    "3": "而",
    "4": "对",
    "5": "楼",
    "6": "市",
    "7": "成",
    "8": "交",
    "9": "抑",
    "10": "制",
    "11": "作",
    "12": "用",
    "13": "最",
    "14": "大",
    "15": "的",
    "16": "限",
    "17": "购",
    "18": "也",
    "19": "为",
    "20": "地",
    "21": "方",
    "22": "政",
    "23": "府",
    "24": "眼",
    "25": "中",
    "26": "钉",
    "27": "自",
    "28": "六",
    "29": "月",
    "30": "底",
    "31": "呼",
    "32": "和",
    "33": "浩",
    "34": "特",
    "35": "率",
    "36": "先",
    "37": "宣",
    "38": "布",
    "39": "取",
    "40": "消",
    "41": "后",
    "42": "各",
    "43": "便",
    "44": "纷",
    "45": "跟",
    "46": "进",
    "47": "仅",
    "48": "一",
    "49": "个",
    "50": "多",
    "51": "时",
    "52": "间",
    "53": "里",
    "54": "除",
    "55": "了",
    "56": "北",
    "57": "京",
    "58": "上",
    "59": "海",
    "60": "广",
    "61": "州",
    "62": "深",
    "63": "圳",
    "64": "四",
    "65": "线",
    "66": "城",
    "67": "三",
    "68": "亚",
    "69": "之",
    "70": "外",
    "71": "十",
    "72": "当",
    "73": "已",
    "74": "正",
    "75": "式",
    "76": "或",
    "77": "变",
    "78": "相",
    "79": "放",
    "80": "松",
    "81": "财",
    "82": "金",
    "83": "融",
    "84": "策",
    "85": "紧",
    "86": "随",
    "87": "其",
    "88": "来",
    "89": "显",
    "90": "示",
    "91": "出",
    "92": "极",
    "93": "强",
    "94": "威",
    "95": "力",
    "96": "与",
    "97": "往",
    "98": "需",
    "99": "求",
    "100": "密",
    "101": "切",
    "102": "关",
    "103": "房",
    "104": "贷",
    "105": "包",
    "106": "括",
    "107": "拥",
    "108": "有",
    "109": "套",
    "110": "住",
    "111": "并",
    "112": "结",
    "113": "清",
    "114": "应",
    "115": "款",
    "116": "家",
    "117": "庭",
    "118": "改",
    "119": "善",
    "120": "居",
    "121": "条",
    "122": "件",
    "123": "再",
    "124": "次",
    "125": "申",
    "126": "请",
    "127": "买",
    "128": "普",
    "129": "通",
    "130": "商",
    "131": "品",
    "132": "银",
    "133": "行",
    "134": "业",
    "135": "机",
    "136": "构",
    "137": "执",
    "138": "首",
    "139": "这",
    "140": "被",
    "141": "称",
    "142": "九",
    "143": "零",
    "144": "新",
    "145": "措",
    "146": "施",
    "147": "场",
    "148": "公",
    "149": "认",
    "150": "是",
    "151": "今",
    "152": "年",
    "153": "影",
    "154": "响",
    "155": "以",
    "156": "提",
    "157": "高",
    "158": "积",
    "159": "缴",
    "160": "存",
    "161": "职",
    "162": "工",
    "163": "费",
    "164": "能",
    "165": "支",
    "166": "持",
    "167": "型",
    "168": "过",
    "169": "补",
    "170": "贴",
    "171": "手",
    "172": "段",
    "173": "鼓",
    "174": "励",
    "175": "区",
    "176": "在",
    "177": "不",
    "178": "断",
    "179": "增",
    "180": "加",
    "181": "项",
    "182": "惠",
    "183": "及",
    "184": "者",
    "185": "尚",
    "186": "未",
    "187": "幅",
    "188": "调",
    "189": "整",
    "190": "宅",
    "191": "总",
    "192": "价",
    "193": "定",
    "194": "标",
    "195": "准",
    "196": "刺",
    "197": "激",
    "198": "入",
    "199": "另",
    "200": "剂",
    "201": "心",
    "202": "则",
    "203": "属",
    "204": "央",
    "205": "降",
    "206": "息",
    "207": "内",
    "208": "人",
    "209": "士",
    "210": "就",
    "211": "指",
    "212": "于",
    "213": "产",
    "214": "说",
    "215": "货",
    "216": "币",
    "217": "历",
    "218": "效",
    "219": "具",
    "220": "此",
    "221": "将",
    "222": "快",
    "223": "库",
    "224": "去",
    "225": "化",
    "226": "重",
    "227": "要",
    "228": "利",
    "229": "器",
    "230": "迅",
    "231": "速",
    "232": "乡",
    "233": "建",
    "234": "设",
    "235": "部",
    "236": "会",
    "237": "配",
    "238": "合",
    "239": "门",
    "240": "控",
    "241": "主",
    "242": "体",
    "243": "责",
    "244": "任",
    "245": "差",
    "246": "别",
    "247": "信",
    "248": "等",
    "249": "面",
    "250": "民",
    "251": "理",
    "252": "保",
    "253": "平",
    "254": "稳",
    "255": "运",
    "256": "闻",
    "257": "发",
    "258": "言",
    "259": "倪",
    "260": "虹",
    "261": "近",
    "262": "日",
    "263": "表",
    "264": "即",
    "265": "做",
    "266": "好",
    "267": "事",
    "268": "挥",
    "269": "经",
    "270": "济",
    "271": "规",
    "272": "律",
    "273": "情",
    "274": "望",
    "275": "超",
    "276": "百",
    "277": "亿",
    "278": "美",
    "279": "元",
    "280": "连",
    "281": "向",
    "282": "看",
    "283": "志",
    "284": "期",
    "285": "反",
    "286": "常",
    "287": "态",
    "288": "空",
    "289": "论",
    "290": "维",
    "291": "绩",
    "292": "步",
    "293": "长",
    "294": "企",
    "295": "投",
    "296": "资",
    "297": "度",
    "298": "填",
    "299": "国",
    "300": "下",
    "301": "滑",
    "302": "带",
    "303": "损",
    "304": "失",
    "305": "全",
    "306": "球",
    "307": "本",
    "308": "输",
    "309": "跨",
    "310": "境",
    "311": "额",
    "312": "前",
    "313": "数",
    "314": "华",
    "315": "联",
    "316": "份",
    "317": "军",
    "318": "澳",
    "319": "模",
    "320": "两",
    "321": "无",
    "322": "疑",
    "323": "绿",
    "324": "万",
    "325": "达",
    "326": "该",
    "327": "目",
    "328": "芝",
    "329": "哥",
    "330": "第",
    "331": "筑",
    "332": "动",
    "333": "到",
    "334": "务",
    "335": "院",
    "336": "般",
    "337": "审",
    "338": "核",
    "339": "打",
    "340": "破",
    "341": "汇",
    "342": "管",
    "343": "流",
    "344": "移",
    "345": "供",
    "346": "量",
    "347": "胡",
    "348": "润",
    "349": "私",
    "350": "富",
    "351": "白",
    "352": "皮",
    "353": "书",
    "354": "查",
    "355": "千",
    "356": "豪",
    "357": "分",
    "358": "考",
    "359": "虑",
    "360": "意",
    "361": "比",
    "362": "例",
    "363": "七",
    "364": "招",
    "365": "股",
    "366": "二",
    "367": "司",
    "368": "客",
    "369": "户",
    "370": "号",
    "371": "集",
    "372": "团",
    "373": "现",
    "374": "董",
    "375": "员",
    "376": "系",
    "377": "统",
    "378": "种",
    "379": "身",
    "380": "性",
    "381": "竞",
    "382": "争",
    "383": "领",
    "384": "域",
    "385": "它",
    "386": "形",
    "387": "义",
    "388": "但",
    "389": "实",
    "390": "际",
    "391": "没",
    "392": "益",
    "393": "圈",
    "394": "所",
    "395": "子",
    "396": "较",
    "397": "少",
    "398": "程",
    "399": "只",
    "400": "层",
    "401": "展",
    "402": "开",
    "403": "质",
    "404": "完",
    "405": "如",
    "406": "果",
    "407": "话",
    "408": "互",
    "409": "约",
    "410": "监",
    "411": "督",
    "412": "样",
    "413": "够",
    "414": "障",
    "415": "从",
    "416": "导",
    "417": "致",
    "418": "评",
    "419": "处",
    "420": "缺",
    "421": "状",
    "422": "边",
    "423": "扩",
    "424": "张",
    "425": "败",
    "426": "垄",
    "427": "都",
    "428": "采",
    "429": "证",
    "430": "兴",
    "431": "痼",
    "432": "疾",
    "433": "难",
    "434": "待",
    "435": "迄",
    "436": "很",
    "437": "尤",
    "438": "然",
    "439": "更",
    "440": "还",
    "441": "些",
    "442": "铁",
    "443": "道",
    "444": "法",
    "445": "位",
    "446": "著",
    "447": "名",
    "448": "学",
    "449": "修",
    "450": "泽",
    "451": "参",
    "452": "记",
    "453": "据",
    "454": "固",
    "455": "路",
    "456": "半",
    "457": "八",
    "458": "危",
    "459": "害",
    "460": "让",
    "461": "起",
    "462": "源",
    "463": "置",
    "464": "创",
    "465": "造",
    "466": "推",
    "467": "社",
    "468": "生",
    "469": "功",
    "470": "折",
    "471": "扣",
    "472": "灵",
    "473": "引",
    "474": "点",
    "475": "革",
    "476": "营",
    "477": "给",
    "478": "链",
    "479": "思",
    "480": "介",
    "481": "单",
    "482": "独",
    "483": "细",
    "484": "解",
    "485": "释",
    "486": "明",
    "487": "省",
    "488": "订",
    "489": "左",
    "490": "右",
    "491": "级",
    "492": "由",
    "493": "牵",
    "494": "头",
    "495": "落",
    "496": "繁",
    "497": "杂",
    "498": "预",
    "499": "算",
    "500": "苹",
    "501": "代",
    "502": "厂",
    "503": "硕",
    "504": "计",
    "505": "划",
    "506": "五",
    "507": "举",
    "508": "聚",
    "509": "办",
    "510": "天",
    "511": "议",
    "512": "物",
    "513": "网",
    "514": "娱",
    "515": "乐",
    "516": "可",
    "517": "穿",
    "518": "戴",
    "519": "备",
    "520": "听",
    "521": "刻",
    "522": "见",
    "523": "我",
    "524": "们",
    "525": "科",
    "526": "技",
    "527": "周",
    "528": "嘉",
    "529": "酒",
    "530": "店",
    "531": "宴",
    "532": "厅",
    "533": "详",
    "534": "因",
    "535": "素",
    "536": "促",
    "537": "塑",
    "538": "途",
    "539": "径",
    "540": "演",
    "541": "讲",
    "542": "师",
    "543": "研",
    "544": "究",
    "545": "群",
    "546": "捷",
    "547": "孚",
    "548": "凯",
    "549": "咨",
    "550": "询",
    "551": "洲",
    "552": "传",
    "553": "媒",
    "554": "黎",
    "555": "瑞",
    "556": "刚",
    "557": "炉",
    "558": "谈",
    "559": "电",
    "560": "视",
    "561": "字",
    "562": "容",
    "563": "销",
    "564": "文",
    "565": "基",
    "566": "浦",
    "567": "东",
    "568": "专",
    "569": "讨",
    "570": "哪",
    "571": "获",
    "572": "得",
    "573": "泛",
    "574": "爱",
    "575": "梅",
    "576": "尔",
    "577": "太",
    "578": "埃",
    "579": "森",
    "580": "哲",
    "581": "席",
    "582": "官",
    "583": "兼",
    "584": "始",
    "585": "迈",
    "586": "迪",
    "587": "络",
    "588": "智",
    "589": "翁",
    "590": "术",
    "591": "命",
    "592": "嵌",
    "593": "健",
    "594": "镯",
    "595": "珠",
    "596": "宝",
    "597": "衣",
    "598": "服",
    "599": "博",
    "600": "观",
    "601": "照",
    "602": "搂",
    "603": "着",
    "604": "腰",
    "605": "吧",
    "606": "类",
    "607": "似",
    "608": "使",
    "609": "送",
    "610": "热",
    "611": "咖",
    "612": "啡",
    "613": "昨",
    "614": "世",
    "615": "界",
    "616": "候",
    "617": "递",
    "618": "餐",
    "619": "绍",
    "620": "台",
    "621": "售",
    "622": "序",
    "623": "顾",
    "624": "座",
    "625": "击",
    "626": "脸",
    "627": "屏",
    "628": "选",
    "629": "己",
    "630": "喜",
    "631": "欢",
    "632": "饮",
    "633": "料",
    "634": "收",
    "635": "走",
    "636": "拿",
    "637": "返",
    "638": "西",
    "639": "桌",
    "640": "防",
    "641": "亮",
    "642": "护",
    "643": "安",
    "644": "易",
    "645": "接",
    "646": "火",
    "647": "灾",
    "648": "扑",
    "649": "救",
    "650": "帮",
    "651": "助",
    "652": "灭",
    "653": "琴",
    "654": "棋",
    "655": "画",
    "656": "精",
    "657": "盘",
    "658": "敏",
    "659": "抓",
    "660": "弈",
    "661": "拼",
    "662": "艺",
    "663": "负",
    "664": "谱",
    "665": "趣",
    "666": "届",
    "667": "番",
    "668": "谁",
    "669": "湛",
    "670": "才",
    "671": "绘",
    "672": "拍",
    "673": "片",
    "674": "蓝",
    "675": "牙",
    "676": "脑",
    "677": "杭",
    "678": "权",
    "679": "胸",
    "680": "竹",
    "681": "锣",
    "682": "筹",
    "683": "浙",
    "684": "江",
    "685": "奥",
    "686": "湖",
    "687": "隔",
    "688": "付",
    "689": "育",
    "690": "游",
    "691": "泳",
    "692": "馆",
    "693": "赛",
    "694": "短",
    "695": "池",
    "696": "锦",
    "697": "概",
    "698": "念",
    "699": "涨",
    "700": "停",
    "701": "赞",
    "702": "虽",
    "703": "声",
    "704": "音",
    "705": "越",
    "706": "券",
    "707": "报",
    "708": "围",
    "709": "绕",
    "710": "貌",
    "711": "环",
    "712": "桥",
    "713": "梁",
    "714": "础",
    "715": "综",
    "716": "治",
    "717": "污",
    "718": "水",
    "719": "列",
    "720": "令",
    "721": "钢",
    "722": "厦",
    "723": "值",
    "724": "注",
    "725": "逆",
    "726": "队",
    "727": "阿",
    "728": "巴",
    "729": "副",
    "730": "裁",
    "731": "淘",
    "732": "怎",
    "733": "么",
    "734": "嗅",
    "735": "觉",
    "736": "风",
    "737": "口",
    "738": "立",
    "739": "仁",
    "740": "川",
    "741": "练",
    "742": "借",
    "743": "局",
    "744": "端",
    "745": "云",
    "746": "站",
    "747": "花",
    "748": "否",
    "749": "顺",
    "750": "飞",
    "751": "尾",
    "752": "盛",
    "753": "殊",
    "754": "王",
    "755": "璋",
    "756": "味",
    "757": "杯",
    "758": "何",
    "759": "瞩",
    "760": "足",
    "761": "迷",
    "762": "问",
    "763": "题",
    "764": "卡",
    "765": "塔",
    "766": "早",
    "767": "非",
    "768": "直",
    "769": "佳",
    "770": "却",
    "771": "确",
    "772": "盯",
    "773": "他",
    "774": "索",
    "775": "咏",
    "776": "荷",
    "777": "女",
    "778": "儿",
    "779": "复",
    "780": "搜",
    "781": "狐",
    "782": "讯",
    "783": "香",
    "784": "港",
    "785": "活",
    "786": "她",
    "787": "透",
    "788": "露",
    "789": "探",
    "790": "访",
    "791": "病",
    "792": "童",
    "793": "曝",
    "794": "曾",
    "795": "同",
    "796": "想",
    "797": "野",
    "798": "厕",
    "799": "昆",
    "800": "虫",
    "801": "吓",
    "802": "傻",
    "803": "震",
    "804": "撼",
    "805": "剧",
    "806": "习",
    "807": "惯",
    "808": "油",
    "809": "满",
    "810": "死",
    "811": "黄",
    "812": "毅",
    "813": "感",
    "814": "谢",
    "815": "奕",
    "816": "频",
    "817": "夫",
    "818": "录",
    "819": "故",
    "820": "湾",
    "821": "岁",
    "822": "颖",
    "823": "挺",
    "824": "抱",
    "825": "肉",
    "826": "材",
    "827": "爆",
    "828": "夏",
    "829": "农",
    "830": "小",
    "831": "辆",
    "832": "牌",
    "833": "轮",
    "834": "摩",
    "835": "托",
    "836": "车",
    "837": "孩",
    "838": "碰",
    "839": "撞",
    "840": "医",
    "841": "抢",
    "842": "亡",
    "843": "原",
    "844": "母",
    "845": "亲",
    "846": "弃",
    "847": "寻",
    "848": "找",
    "849": "悔",
    "850": "恨",
    "851": "男",
    "852": "烧",
    "853": "伤",
    "854": "玩",
    "855": "伴",
    "856": "汽",
    "857": "淋",
    "858": "燃",
    "859": "裤",
    "860": "警",
    "861": "患",
    "862": "血",
    "863": "扛",
    "864": "疗",
    "865": "蔡",
    "866": "君",
    "867": "彦",
    "868": "许",
    "869": "俊",
    "870": "摄",
    "871": "愿",
    "872": "埋",
    "873": "怨",
    "874": "妈",
    "875": "崔",
    "876": "装",
    "877": "笑",
    "878": "慰",
    "879": "忍",
    "880": "哗",
    "881": "泪",
    "882": "盼",
    "883": "恢",
    "884": "秋",
    "885": "背",
    "886": "剑",
    "887": "气",
    "888": "祖",
    "889": "逗",
    "890": "句",
    "891": "陈",
    "892": "雷",
    "893": "德",
    "894": "峰",
    "895": "坠",
    "896": "砸",
    "897": "轿",
    "898": "耍",
    "899": "掉",
    "900": "排",
    "901": "溺",
    "902": "附",
    "903": "鹏",
    "904": "协",
    "905": "赔",
    "906": "偿",
    "907": "李",
    "908": "娇",
    "909": "腔",
    "910": "换",
    "911": "药",
    "912": "竟",
    "913": "踪",
    "914": "惜",
    "915": "丧",
    "916": "溪",
    "917": "午",
    "918": "叮",
    "919": "父",
    "920": "友",
    "921": "希",
    "922": "回",
    "923": "幸",
    "924": "终",
    "925": "仙",
    "926": "尸",
    "927": "幼",
    "928": "园",
    "929": "摔",
    "930": "残",
    "931": "择",
    "932": "沉",
    "933": "默",
    "934": "跃",
    "935": "倒",
    "936": "宁",
    "937": "把",
    "938": "留",
    "939": "臂",
    "940": "依",
    "941": "旧",
    "942": "缠",
    "943": "绷",
    "944": "鉴",
    "945": "贝",
    "946": "林",
    "947": "痛",
    "948": "莫",
    "949": "骨",
    "950": "陌",
    "951": "拐",
    "952": "悬",
    "953": "赏",
    "954": "奖",
    "955": "每",
    "956": "喝",
    "957": "颗",
    "958": "齿",
    "959": "齐",
    "960": "根",
    "961": "烂",
    "962": "剩",
    "963": "吃",
    "964": "饭",
    "965": "楚",
    "966": "惨",
    "967": "睹",
    "968": "晚",
    "969": "牛",
    "970": "奶",
    "971": "刷",
    "972": "坏",
    "973": "泼",
    "974": "康",
    "975": "遭",
    "976": "邻",
    "977": "嫉",
    "978": "妒",
    "979": "掐",
    "980": "河",
    "981": "南",
    "982": "悉",
    "983": "受",
    "984": "冀",
    "985": "镇",
    "986": "涵",
    "987": "案",
    "988": "告",
    "989": "神",
    "990": "秘",
    "991": "众",
    "992": "县",
    "993": "续",
    "994": "昼",
    "995": "夜",
    "996": "攻",
    "997": "坚",
    "998": "侦",
    "999": "犯",
    "1000": "罪",
    "1001": "嫌",
    "1002": "某",
    "1003": "归",
    "1004": "遇",
    "1005": "遗",
    "1006": "挖",
    "1007": "肝",
    "1008": "癌",
    "1009": "忠",
    "1010": "食",
    "1011": "毒",
    "1012": "老",
    "1013": "症",
    "1014": "净",
    "1015": "述",
    "1016": "潜",
    "1017": "锁",
    "1018": "宏",
    "1019": "伟",
    "1020": "苏",
    "1021": "仍",
    "1022": "低",
    "1023": "估",
    "1024": "阶",
    "1025": "抄",
    "1026": "征",
    "1027": "决",
    "1028": "继",
    "1029": "战",
    "1030": "略",
    "1031": "角",
    "1032": "逐",
    "1033": "启",
    "1034": "截",
    "1035": "至",
    "1036": "庞",
    "1037": "吸",
    "1038": "靠",
    "1039": "几",
    "1040": "乎",
    "1041": "板",
    "1042": "甚",
    "1043": "纵",
    "1044": "触",
    "1045": "熟",
    "1046": "卖",
    "1047": "节",
    "1048": "马",
    "1049": "赌",
    "1050": "双",
    "1051": "狂",
    "1052": "试",
    "1053": "蛋",
    "1054": "糕",
    "1055": "猫",
    "1056": "辟",
    "1057": "搭",
    "1058": "盟",
    "1059": "优",
    "1060": "远",
    "1061": "洋",
    "1062": "压",
    "1063": "操",
    "1064": "像",
    "1065": "延",
    "1066": "腾",
    "1067": "土",
    "1068": "裙",
    "1069": "漂",
    "1070": "知",
    "1071": "映",
    "1072": "转",
    "1073": "你",
    "1074": "虎",
    "1075": "尝",
    "1076": "那",
    "1077": "既",
    "1078": "势",
    "1079": "瞬",
    "1080": "晰",
    "1081": "懂",
    "1082": "温",
    "1083": "印",
    "1084": "卫",
    "1085": "拓",
    "1086": "宽",
    "1087": "草",
    "1088": "渠",
    "1089": "拆",
    "1090": "迁",
    "1091": "教",
    "1092": "授",
    "1093": "肯",
    "1094": "雾",
    "1095": "呢",
    "1096": "距",
    "1097": "谨",
    "1098": "慎",
    "1099": "况",
    "1100": "识",
    "1101": "衡",
    "1102": "绝",
    "1103": "纯",
    "1104": "粹",
    "1105": "税",
    "1106": "垂",
    "1107": "均",
    "1108": "拨",
    "1109": "笔",
    "1110": "盖",
    "1111": "嫁",
    "1112": "辖",
    "1113": "真",
    "1114": "笼",
    "1115": "避",
    "1116": "免",
    "1117": "必",
    "1118": "误",
    "1119": "扬",
    "1120": "欧",
    "1121": "朗",
    "1122": "光",
    "1123": "毫",
    "1124": "米",
    "1125": "英",
    "1126": "译",
    "1127": "语",
    "1128": "组",
    "1129": "又",
    "1130": "纳",
    "1131": "充",
    "1132": "巩",
    "1133": "享",
    "1134": "顶",
    "1135": "庆",
    "1136": "祝",
    "1137": "览",
    "1138": "誉",
    "1139": "拉",
    "1140": "斯",
    "1141": "版",
    "1142": "乃",
    "1143": "唯",
    "1144": "秒",
    "1145": "肖",
    "1146": "纸",
    "1147": "乒",
    "1148": "乓",
    "1149": "验",
    "1150": "旅",
    "1151": "橱",
    "1152": "窗",
    "1153": "饱",
    "1154": "福",
    "1155": "舞",
    "1156": "姿",
    "1157": "狗",
    "1158": "龄",
    "1159": "抚",
    "1160": "养",
    "1161": "宠",
    "1162": "木",
    "1163": "拟",
    "1164": "错",
    "1165": "刁",
    "1166": "钻",
    "1167": "范",
    "1168": "码",
    "1169": "垛",
    "1170": "磨",
    "1171": "焊",
    "1172": "适",
    "1173": "薪",
    "1174": "减",
    "1175": "且",
    "1176": "振",
    "1177": "迫",
    "1178": "坦",
    "1179": "谋",
    "1180": "翱",
    "1181": "翔",
    "1182": "洛",
    "1183": "杉",
    "1184": "矶",
    "1185": "佩",
    "1186": "汉",
    "1187": "堡",
    "1188": "罗",
    "1189": "季",
    "1190": "匈",
    "1191": "伦",
    "1192": "冬",
    "1193": "委",
    "1194": "赫",
    "1195": "史",
    "1196": "什",
    "1197": "慢",
    "1198": "追",
    "1199": "匹",
    "1200": "克",
    "1201": "脚",
    "1202": "刘",
    "1203": "敬",
    "1204": "携",
    "1205": "姓",
    "1206": "渐",
    "1207": "倾",
    "1208": "斜",
    "1209": "纪",
    "1210": "末",
    "1211": "初",
    "1212": "札",
    "1213": "幌",
    "1214": "莱",
    "1215": "冰",
    "1216": "山",
    "1217": "劳",
    "1218": "宫",
    "1219": "筒",
    "1220": "劲",
    "1221": "潮",
    "1222": "崇",
    "1223": "礼",
    "1224": "雪",
    "1225": "龙",
    "1226": "翻",
    "1227": "射",
    "1228": "暗",
    "1229": "烈",
    "1230": "努",
    "1231": "枪",
    "1232": "废",
    "1233": "星",
    "1234": "休",
    "1235": "嫂",
    "1236": "忙",
    "1237": "坐",
    "1238": "遵",
    "1239": "循",
    "1240": "古",
    "1241": "洗",
    "1242": "澡",
    "1243": "辈",
    "1244": "邋",
    "1245": "遢",
    "1246": "凌",
    "1247": "晒",
    "1248": "菜",
    "1249": "杰",
    "1250": "婚",
    "1251": "怀",
    "1252": "粉",
    "1253": "丝",
    "1254": "惊",
    "1255": "孕",
    "1256": "裕",
    "1257": "胎",
    "1258": "喊",
    "1259": "涉",
    "1260": "图",
    "1261": "闯",
    "1262": "诚",
    "1263": "堂",
    "1264": "孙",
    "1265": "爷",
    "1266": "爬",
    "1267": "墙",
    "1268": "盗",
    "1269": "窃",
    "1270": "砍",
    "1271": "刀",
    "1272": "罚",
    "1273": "肾",
    "1274": "武",
    "1275": "硚",
    "1276": "脱",
    "1277": "险",
    "1278": "阳",
    "1279": "苗",
    "1280": "丈",
    "1281": "斩",
    "1282": "室",
    "1283": "哭",
    "1284": "狠",
    "1285": "挣",
    "1286": "钱",
    "1287": "弊",
    "1288": "淹",
    "1289": "怒",
    "1290": "漏",
    "1291": "阀",
    "1292": "诉",
    "1293": "皇",
    "1294": "姑",
    "1295": "纠",
    "1296": "判",
    "1297": "旬",
    "1298": "棍",
    "1299": "骗",
    "1300": "红",
    "1301": "刑",
    "1302": "牢",
    "1303": "村",
    "1304": "账",
    "1305": "侵",
    "1306": "占",
    "1307": "馀",
    "1308": "虚",
    "1309": "隐",
    "1310": "瞒",
    "1311": "暴",
    "1312": "雨",
    "1313": "谷",
    "1314": "贪",
    "1315": "干",
    "1316": "徒",
    "1317": "毛",
    "1318": "盒",
    "1319": "烟",
    "1320": "抽",
    "1321": "骆",
    "1322": "驼",
    "1323": "糖",
    "1324": "校",
    "1325": "铺",
    "1326": "叼",
    "1327": "嘴",
    "1328": "夹",
    "1329": "煞",
    "1330": "担",
    "1331": "忧",
    "1332": "窝",
    "1333": "挟",
    "1334": "韶",
    "1335": "伙",
    "1336": "扔",
    "1337": "苦",
    "1338": "杀",
    "1339": "援",
    "1340": "拖",
    "1341": "鞋",
    "1342": "格",
    "1343": "跌",
    "1344": "旭",
    "1345": "蕲",
    "1346": "春",
    "1347": "冷",
    "1348": "冻",
    "1349": "胰",
    "1350": "腺",
    "1351": "杜",
    "1352": "植",
    "1353": "骤",
    "1354": "梦",
    "1355": "吗",
    "1356": "幻",
    "1357": "困",
    "1358": "涠",
    "1359": "岛",
    "1360": "撤",
    "1361": "离",
    "1362": "急",
    "1363": "倍",
    "1364": "临",
    "1365": "宗",
    "1366": "仔",
    "1367": "凡",
    "1368": "披",
    "1369": "共",
    "1370": "恒",
    "1371": "晓",
    "1372": "杆",
    "1373": "渡",
    "1374": "橄",
    "1375": "榄",
    "1376": "枝",
    "1377": "突",
    "1378": "郁",
    "1379": "青",
    "1380": "壮",
    "1381": "盈",
    "1382": "尽",
    "1383": "舆",
    "1384": "诸",
    "1385": "沟",
    "1386": "严",
    "1387": "贡",
    "1388": "献",
    "1389": "针",
    "1390": "散",
    "1391": "扮",
    "1392": "色",
    "1393": "绪",
    "1394": "谣",
    "1395": "恐",
    "1396": "慌",
    "1397": "逾",
    "1398": "奠",
    "1399": "织",
    "1400": "浪",
    "1401": "播",
    "1402": "鲜",
    "1403": "泡",
    "1404": "凭",
    "1405": "酷",
    "1406": "豆",
    "1407": "暨",
    "1408": "永",
    "1409": "久",
    "1410": "升",
    "1411": "驻",
    "1412": "吴",
    "1413": "波",
    "1414": "票",
    "1415": "皆",
    "1416": "登",
    "1417": "跳",
    "1418": "聊",
    "1419": "旺",
    "1420": "晨",
    "1421": "昌",
    "1422": "载",
    "1423": "束",
    "1424": "测",
    "1425": "俱",
    "1426": "贵",
    "1427": "族",
    "1428": "蓬",
    "1429": "勃",
    "1430": "津",
    "1431": "巨",
    "1432": "轩",
    "1433": "锻",
    "1434": "炼",
    "1435": "焦",
    "1436": "跑",
    "1437": "朋",
    "1438": "悲",
    "1439": "袭",
    "1440": "斤",
    "1441": "肥",
    "1442": "诀",
    "1443": "幕",
    "1444": "脉",
    "1445": "喷",
    "1446": "斥",
    "1447": "屁",
    "1448": "唐",
    "1449": "妻",
    "1450": "微",
    "1451": "咪",
    "1452": "冯",
    "1453": "捧",
    "1454": "巧",
    "1455": "帅",
    "1456": "舒",
    "1457": "淇",
    "1458": "绯",
    "1459": "侣",
    "1460": "艘",
    "1461": "滞",
    "1462": "签",
    "1463": "抵",
    "1464": "班",
    "1465": "愤",
    "1466": "呈",
    "1467": "描",
    "1468": "瘫",
    "1469": "贼",
    "1470": "哈",
    "1471": "滨",
    "1472": "冠",
    "1473": "忘",
    "1474": "秧",
    "1475": "田",
    "1476": "怪",
    "1477": "锤",
    "1478": "丢",
    "1479": "粪",
    "1480": "沙",
    "1481": "检",
    "1482": "察",
    "1483": "剥",
    "1484": "夺",
    "1485": "妇",
    "1486": "醋",
    "1487": "敌",
    "1488": "捅",
    "1489": "畸",
    "1490": "恋",
    "1491": "酿",
    "1492": "颅",
    "1493": "逝",
    "1494": "肇",
    "1495": "宿",
    "1496": "舍",
    "1497": "止",
    "1498": "驾",
    "1499": "驶",
    "1500": "伸",
    "1501": "募",
    "1502": "捐",
    "1503": "诈",
    "1504": "猛",
    "1505": "疫",
    "1506": "麻",
    "1507": "痹",
    "1508": "脊",
    "1509": "椎",
    "1510": "弯",
    "1511": "曲",
    "1512": "坛",
    "1513": "傲",
    "1514": "诊",
    "1515": "洁",
    "1516": "陕",
    "1517": "辞",
    "1518": "退",
    "1519": "辱",
    "1520": "骂",
    "1521": "殴",
    "1522": "仰",
    "1523": "卧",
    "1524": "旁",
    "1525": "扫",
    "1526": "树",
    "1527": "叶",
    "1528": "谩",
    "1529": "摘",
    "1530": "猝",
    "1531": "郭",
    "1532": "炎",
    "1533": "铜",
    "1534": "黑",
    "1535": "铅",
    "1536": "块",
    "1537": "掘",
    "1538": "键",
    "1539": "横",
    "1540": "暂",
    "1541": "假",
    "1542": "词",
    "1543": "疆",
    "1544": "潘",
    "1545": "玉",
    "1546": "珍",
    "1547": "答",
    "1548": "牧",
    "1549": "粮",
    "1550": "蔬",
    "1551": "乌",
    "1552": "鲁",
    "1553": "汰",
    "1554": "良",
    "1555": "凝",
    "1556": "稿",
    "1557": "缓",
    "1558": "冲",
    "1559": "储",
    "1560": "握",
    "1561": "旨",
    "1562": "驱",
    "1563": "册",
    "1564": "丁",
    "1565": "陆",
    "1566": "醒",
    "1567": "违",
    "1568": "苑",
    "1569": "怕",
    "1570": "妨",
    "1571": "碍",
    "1572": "诺",
    "1573": "象",
    "1574": "姚",
    "1575": "胖",
    "1576": "瘦",
    "1577": "葛",
    "1578": "轻",
    "1579": "嘛",
    "1580": "浮",
    "1581": "异",
    "1582": "膝",
    "1583": "肌",
    "1584": "疼",
    "1585": "腹",
    "1586": "瘾",
    "1587": "耗",
    "1588": "踝",
    "1589": "脂",
    "1590": "肪",
    "1591": "碳",
    "1592": "饿",
    "1593": "瓦",
    "1594": "辛",
    "1595": "硬",
    "1596": "雄",
    "1597": "裂",
    "1598": "蜜",
    "1599": "朔",
    "1600": "浅",
    "1601": "秀",
    "1602": "郊",
    "1603": "契",
    "1604": "霆",
    "1605": "锋",
    "1606": "艾",
    "1607": "写",
    "1608": "哇",
    "1609": "啊",
    "1610": "涩",
    "1611": "颜",
    "1612": "腼",
    "1613": "腆",
    "1614": "伎",
    "1615": "俩",
    "1616": "汗",
    "1617": "石",
    "1618": "隆",
    "1619": "兰",
    "1620": "斌",
    "1621": "奸",
    "1622": "捕",
    "1623": "狱",
    "1624": "沈",
    "1625": "批",
    "1626": "抗",
    "1627": "兵",
    "1628": "堪",
    "1629": "赶",
    "1630": "鑫",
    "1631": "庄",
    "1632": "壁",
    "1633": "偶",
    "1634": "欲",
    "1635": "猥",
    "1636": "亵",
    "1637": "汪",
    "1638": "妙",
    "1639": "按",
    "1640": "辩",
    "1641": "蒋",
    "1642": "阅",
    "1643": "读",
    "1644": "租",
    "1645": "吐",
    "1646": "槽",
    "1647": "毕",
    "1648": "役",
    "1649": "卷",
    "1650": "炒",
    "1651": "赚",
    "1652": "饰",
    "1653": "尴",
    "1654": "尬",
    "1655": "沥",
    "1656": "烫",
    "1657": "痴",
    "1658": "呆",
    "1659": "承",
    "1660": "冒",
    "1661": "甲",
    "1662": "蒙",
    "1663": "编",
    "1664": "骋",
    "1665": "巡",
    "1666": "戚",
    "1667": "贸",
    "1668": "灯",
    "1669": "彻",
    "1670": "旗",
    "1671": "摊",
    "1672": "弥",
    "1673": "析",
    "1674": "架",
    "1675": "敲",
    "1676": "岗",
    "1677": "拘",
    "1678": "愕",
    "1679": "偏",
    "1680": "若",
    "1681": "搞",
    "1682": "堵",
    "1683": "镜",
    "1684": "阐",
    "1685": "箱",
    "1686": "沿",
    "1687": "荼",
    "1688": "拳",
    "1689": "擦",
    "1690": "掌",
    "1691": "颠",
    "1692": "琐",
    "1693": "弱",
    "1694": "燕",
    "1695": "臣",
    "1696": "景",
    "1697": "宜",
    "1698": "绳",
    "1699": "荣",
    "1700": "肿",
    "1701": "蹲",
    "1702": "骑",
    "1703": "训",
    "1704": "腿",
    "1705": "飙",
    "1706": "软",
    "1707": "厚",
    "1708": "帷",
    "1709": "揭",
    "1710": "轴",
    "1711": "戏",
    "1712": "柏",
    "1713": "乘",
    "1714": "悍",
    "1715": "彩",
    "1716": "姣",
    "1717": "涯",
    "1718": "枚",
    "1719": "俄",
    "1720": "尼",
    "1721": "茨",
    "1722": "厘",
    "1723": "阵",
    "1724": "稍",
    "1725": "逊",
    "1726": "腥",
    "1727": "厉",
    "1728": "坞",
    "1729": "典",
    "1730": "碟",
    "1731": "谍",
    "1732": "缭",
    "1733": "乱",
    "1734": "钟",
    "1735": "沦",
    "1736": "碴",
    "1737": "叔",
    "1738": "脏",
    "1739": "趴",
    "1740": "邀",
    "1741": "啦",
    "1742": "诗",
    "1743": "芸",
    "1744": "凤",
    "1745": "姐",
    "1746": "肚",
    "1747": "腩",
    "1748": "仿",
    "1749": "佛",
    "1750": "堆",
    "1751": "岸",
    "1752": "押",
    "1753": "派",
    "1754": "澄",
    "1755": "婶",
    "1756": "抛",
    "1757": "坑",
    "1758": "喧",
    "1759": "嚣",
    "1760": "静",
    "1761": "愉",
    "1762": "愈",
    "1763": "桩",
    "1764": "渝",
    "1765": "漫",
    "1766": "肢",
    "1767": "膛",
    "1768": "秦",
    "1769": "邛",
    "1770": "崃",
    "1771": "拄",
    "1772": "杖",
    "1773": "街",
    "1774": "邓",
    "1775": "贤",
    "1776": "垃",
    "1777": "圾",
    "1778": "撑",
    "1779": "袖",
    "1780": "菲",
    "1781": "湘",
    "1782": "雅",
    "1783": "戈",
    "1784": "亦",
    "1785": "逼",
    "1786": "坡",
    "1787": "侨",
    "1788": "缩",
    "1789": "趋",
    "1790": "羹",
    "1791": "咬",
    "1792": "召",
    "1793": "遏",
    "1794": "猜",
    "1795": "累",
    "1796": "泰",
    "1797": "禾",
    "1798": "黯",
    "1799": "淡",
    "1800": "允",
    "1801": "韩",
    "1802": "芳",
    "1803": "殖",
    "1804": "符",
    "1805": "丽",
    "1806": "遍",
    "1807": "扭",
    "1808": "赖",
    "1809": "床",
    "1810": "衔",
    "1811": "挂",
    "1812": "钩",
    "1813": "尺",
    "1814": "寸",
    "1815": "舰",
    "1816": "浏",
    "1817": "挑",
    "1818": "剔",
    "1819": "睛",
    "1820": "妆",
    "1821": "忆",
    "1822": "鸟",
    "1823": "巢",
    "1824": "籍",
    "1825": "炳",
    "1826": "添",
    "1827": "晋",
    "1828": "忽",
    "1829": "铃",
    "1830": "敦",
    "1831": "胜",
    "1832": "帕",
    "1833": "卢",
    "1834": "冕",
    "1835": "乔",
    "1836": "桑",
    "1837": "榜",
    "1838": "鲍",
    "1839": "培",
    "1840": "萌",
    "1841": "伊",
    "1842": "杨",
    "1843": "磊",
    "1844": "霸",
    "1845": "禁",
    "1846": "汤",
    "1847": "扒",
    "1848": "恶",
    "1849": "岳",
    "1850": "爸",
    "1851": "柜",
    "1852": "孤",
    "1853": "玲",
    "1854": "慈",
    "1855": "佬",
    "1856": "赤",
    "1857": "柱",
    "1858": "碎",
    "1859": "垫",
    "1860": "菊",
    "1861": "萍",
    "1862": "钧",
    "1863": "朱",
    "1864": "桂",
    "1865": "绣",
    "1866": "勤",
    "1867": "凉",
    "1868": "拮",
    "1869": "泉",
    "1870": "龟",
    "1871": "寺",
    "1872": "驴",
    "1873": "峡",
    "1874": "洪",
    "1875": "觐",
    "1876": "奉",
    "1877": "柴",
    "1878": "亏",
    "1879": "髓",
    "1880": "章",
    "1881": "疲",
    "1882": "胞",
    "1883": "妹",
    "1884": "婆",
    "1885": "潭",
    "1886": "肺",
    "1887": "衰",
    "1888": "竭",
    "1889": "谜",
    "1890": "扎",
    "1891": "轧",
    "1892": "虐",
    "1893": "徽",
    "1894": "帝",
    "1895": "庙",
    "1896": "唤",
    "1897": "撒",
    "1898": "盐",
    "1899": "鳞",
    "1900": "染",
    "1901": "迹",
    "1902": "娃",
    "1903": "膜",
    "1904": "奇",
    "1905": "剪",
    "1906": "弹",
    "1907": "奏",
    "1908": "攀",
    "1909": "羊",
    "1910": "颇",
    "1911": "赴",
    "1912": "阔",
    "1913": "搬",
    "1914": "尖",
    "1915": "荡",
    "1916": "乍",
    "1917": "插",
    "1918": "磅",
    "1919": "祥",
    "1920": "佐",
    "1921": "竺",
    "1922": "简",
    "1923": "寿",
    "1924": "框",
    "1925": "梳",
    "1926": "债",
    "1927": "啥",
    "1928": "歌",
    "1929": "眨",
    "1930": "芯",
    "1931": "厢",
    "1932": "腕",
    "1933": "涌",
    "1934": "旷",
    "1935": "捉",
    "1936": "洽",
    "1937": "谓",
    "1938": "含",
    "1939": "栏",
    "1940": "瓜",
    "1941": "闪",
    "1942": "呕",
    "1943": "兹",
    "1944": "赢",
    "1945": "屈",
    "1946": "塞",
    "1947": "韦",
    "1948": "伯",
    "1949": "缘",
    "1950": "耐",
    "1951": "靖",
    "1952": "叫",
    "1953": "纹",
    "1954": "绑",
    "1955": "匪",
    "1956": "赎",
    "1957": "撕",
    "1958": "聘",
    "1959": "榆",
    "1960": "祁",
    "1961": "铭",
    "1962": "浑",
    "1963": "湿",
    "1964": "躺",
    "1965": "棚",
    "1966": "胶",
    "1967": "丰",
    "1968": "呀",
    "1969": "颚",
    "1970": "郑",
    "1971": "乞",
    "1972": "跪",
    "1973": "酸",
    "1974": "狭",
    "1975": "屋",
    "1976": "吵",
    "1977": "睡",
    "1978": "赵",
    "1979": "栅",
    "1980": "陵",
    "1981": "陶",
    "1982": "封",
    "1983": "萨",
    "1984": "淤",
    "1985": "痕",
    "1986": "顽",
    "1987": "拒",
    "1988": "曼",
    "1989": "陀",
    "1990": "圆",
    "1991": "婷",
    "1992": "摆",
    "1993": "罩",
    "1994": "液",
    "1995": "袋",
    "1996": "笙",
    "1997": "栈",
    "1998": "韵",
    "1999": "藏",
    "2000": "颁",
    "2001": "骏",
    "2002": "瑜",
    "2003": "宾",
    "2004": "蝉",
    "2005": "跻",
    "2006": "凸",
    "2007": "辉",
    "2008": "煌",
    "2009": "崭",
    "2010": "焕",
    "2011": "囤",
    "2012": "傍",
    "2013": "驰",
    "2014": "须",
    "2015": "履",
    "2016": "践",
    "2017": "肩",
    "2018": "崛",
    "2019": "挫",
    "2020": "扰",
    "2021": "歧",
    "2022": "乏",
    "2023": "尊",
    "2024": "贺",
    "2025": "催",
    "2026": "串",
    "2027": "遥",
    "2028": "奔",
    "2029": "掠",
    "2030": "裳",
    "2031": "孟",
    "2032": "姜",
    "2033": "劣",
    "2034": "魏",
    "2035": "浓",
    "2036": "伍",
    "2037": "泥",
    "2038": "泞",
    "2039": "陡",
    "2040": "峭",
    "2041": "迎",
    "2042": "替",
    "2043": "艇",
    "2044": "倡",
    "2045": "余",
    "2046": "揽",
    "2047": "霍",
    "2048": "邱",
    "2049": "沃",
    "2050": "巷",
    "2051": "皓",
    "2052": "朝",
    "2053": "灿",
    "2054": "叙",
    "2055": "亨",
    "2056": "闹",
    "2057": "掏",
    "2058": "伪",
    "2059": "偷",
    "2060": "蕾",
    "2061": "暧",
    "2062": "昧",
    "2063": "慷",
    "2064": "慨",
    "2065": "赠",
    "2066": "予",
    "2067": "课",
    "2068": "椅",
    "2069": "翠",
    "2070": "栋",
    "2071": "廖",
    "2072": "癫",
    "2073": "疯",
    "2074": "魔",
    "2075": "爪",
    "2076": "钓",
    "2077": "鱼",
    "2078": "挤",
    "2079": "胆",
    "2080": "敢",
    "2081": "蚌",
    "2082": "守",
    "2083": "氓",
    "2084": "牺",
    "2085": "牲",
    "2086": "梗",
    "2087": "阻",
    "2088": "迟",
    "2089": "溢",
    "2090": "壤",
    "2091": "薄",
    "2092": "削",
    "2093": "丑",
    "2094": "欺",
    "2095": "慑",
    "2096": "轰",
    "2097": "航",
    "2098": "玛",
    "2099": "莎",
    "2100": "蒂",
    "2101": "徐",
    "2102": "筛",
    "2103": "樊",
    "2104": "爽",
    "2105": "贾",
    "2106": "姆",
    "2107": "弗",
    "2108": "茜",
    "2109": "谭",
    "2110": "踩",
    "2111": "陪",
    "2112": "饼",
    "2113": "鄂",
    "2114": "掷",
    "2115": "档",
    "2116": "姻",
    "2117": "醍",
    "2118": "醐",
    "2119": "灌",
    "2120": "琳",
    "2121": "撇",
    "2122": "猪",
    "2123": "臭",
    "2124": "氧",
    "2125": "魁",
    "2126": "祸",
    "2127": "沪",
    "2128": "亭",
    "2129": "躲",
    "2130": "攥",
    "2131": "船",
    "2132": "淀",
    "2133": "邬",
    "2134": "桦",
    "2135": "岭",
    "2136": "诞",
    "2137": "橡",
    "2138": "恩",
    "2139": "冶",
    "2140": "吕",
    "2141": "逸",
    "2142": "涛",
    "2143": "猴",
    "2144": "仓",
    "2145": "趁",
    "2146": "宋",
    "2147": "碑",
    "2148": "槛",
    "2149": "割",
    "2150": "矛",
    "2151": "盾",
    "2152": "惩",
    "2153": "奈",
    "2154": "讼",
    "2155": "肃",
    "2156": "辑",
    "2157": "伐",
    "2158": "锈",
    "2159": "辨",
    "2160": "矫",
    "2161": "卓",
    "2162": "颈",
    "2163": "逻",
    "2164": "洞",
    "2165": "鸣",
    "2166": "奎",
    "2167": "瑟",
    "2168": "胁",
    "2169": "穆",
    "2170": "罕",
    "2171": "欣",
    "2172": "悦",
    "2173": "憾",
    "2174": "勒",
    "2175": "圣",
    "2176": "暑",
    "2177": "兽",
    "2178": "膺",
    "2179": "莉",
    "2180": "魅",
    "2181": "谐",
    "2182": "娶",
    "2183": "拴",
    "2184": "捡",
    "2185": "媳",
    "2186": "蜂",
    "2187": "蜇",
    "2188": "篮",
    "2189": "邵",
    "2190": "傅",
    "2191": "瓶",
    "2192": "亩",
    "2193": "稻",
    "2194": "弟",
    "2195": "彼",
    "2196": "惦",
    "2197": "贩",
    "2198": "咸",
    "2199": "拾",
    "2200": "荒",
    "2201": "毁",
    "2202": "屠",
    "2203": "穷",
    "2204": "鬼",
    "2205": "兄",
    "2206": "闷",
    "2207": "咋",
    "2208": "顿",
    "2209": "秩",
    "2210": "芬",
    "2211": "吉",
    "2212": "辅",
    "2213": "芜",
    "2214": "旦",
    "2215": "敛",
    "2216": "艳",
    "2217": "舜",
    "2218": "艰",
    "2219": "痒",
    "2220": "泄",
    "2221": "妥",
    "2222": "讶",
    "2223": "您",
    "2224": "屡",
    "2225": "耶",
    "2226": "冈",
    "2227": "娘",
    "2228": "甘",
    "2229": "捍",
    "2230": "辰",
    "2231": "辗",
    "2232": "瞄",
    "2233": "摸",
    "2234": "孔",
    "2235": "穗",
    "2236": "詹",
    "2237": "峥",
    "2238": "汁",
    "2239": "尘",
    "2240": "沅",
    "2241": "烦",
    "2242": "簿",
    "2243": "廉",
    "2244": "囊",
    "2245": "倦",
    "2246": "怠",
    "2247": "诱",
    "2248": "玄",
    "2249": "殿",
    "2250": "誓",
    "2251": "夕",
    "2252": "裸",
    "2253": "逃",
    "2254": "痪",
    "2255": "窄",
    "2256": "舟",
    "2257": "暖",
    "2258": "袁",
    "2259": "媛",
    "2260": "撰",
    "2261": "勾",
    "2262": "兑",
    "2263": "恰",
    "2264": "卑",
    "2265": "鄙",
    "2266": "耻",
    "2267": "熬",
    "2268": "辄",
    "2269": "纽",
    "2270": "婴",
    "2271": "衷",
    "2272": "慧",
    "2273": "柔",
    "2274": "旋",
    "2275": "厨",
    "2276": "晶",
    "2277": "滚",
    "2278": "腊",
    "2279": "鸿",
    "2280": "曹",
    "2281": "魂",
    "2282": "懵",
    "2283": "悠",
    "2284": "哉",
    "2285": "阴",
    "2286": "惕",
    "2287": "轨",
    "2288": "嘲",
    "2289": "讽",
    "2290": "肤",
    "2291": "巾",
    "2292": "墨",
    "2293": "睿",
    "2294": "俯",
    "2295": "溜",
    "2296": "祭",
    "2297": "挨",
    "2298": "陷",
    "2299": "淫",
    "2300": "挝",
    "2301": "饵",
    "2302": "缉",
    "2303": "凶",
    "2304": "琪",
    "2305": "桐",
    "2306": "彭",
    "2307": "盲",
    "2308": "寄",
    "2309": "炯",
    "2310": "煤",
    "2311": "硫",
    "2312": "飘",
    "2313": "械",
    "2314": "酝",
    "2315": "僵",
    "2316": "灰",
    "2317": "蒸",
    "2318": "熨",
    "2319": "卸",
    "2320": "劝",
    "2321": "谕",
    "2322": "删",
    "2323": "僻",
    "2324": "剿",
    "2325": "麦",
    "2326": "娜",
    "2327": "址",
    "2328": "擅",
    "2329": "帽",
    "2330": "侧",
    "2331": "莲",
    "2332": "酬",
    "2333": "葡",
    "2334": "萄",
    "2335": "舅",
    "2336": "帚",
    "2337": "癖",
    "2338": "肛",
    "2339": "肠",
    "2340": "膀",
    "2341": "娟",
    "2342": "跺",
    "2343": "泔",
    "2344": "聂",
    "2345": "濮",
    "2346": "蹬",
    "2347": "疤",
    "2348": "胳",
    "2349": "膊",
    "2350": "夸",
    "2351": "衬",
    "2352": "衫",
    "2353": "帘",
    "2354": "熊",
    "2355": "碗",
    "2356": "疏",
    "2357": "捞",
    "2358": "葫",
    "2359": "芦",
    "2360": "蓉",
    "2361": "拯",
    "2362": "钥",
    "2363": "匙",
    "2364": "刮",
    "2365": "沓",
    "2366": "螳",
    "2367": "螂",
    "2368": "昂",
    "2369": "仪",
    "2370": "贯",
    "2371": "莞",
    "2372": "涂",
    "2373": "拣",
    "2374": "甩",
    "2375": "觑",
    "2376": "尿",
    "2377": "惑",
    "2378": "袍",
    "2379": "婉",
    "2380": "俏",
    "2381": "萎",
    "2382": "锅",
    "2383": "瓢",
    "2384": "盆",
    "2385": "噼",
    "2386": "啪",
    "2387": "砰",
    "2388": "熙",
    "2389": "漱",
    "2390": "溧",
    "2391": "翼",
    "2392": "葩",
    "2393": "遛",
    "2394": "甜",
    "2395": "辣",
    "2396": "澎",
    "2397": "湃",
    "2398": "蚂",
    "2399": "蚁",
    "2400": "奢",
    "2401": "侈",
    "2402": "浴",
    "2403": "稀",
    "2404": "锷",
    "2405": "郜",
    "2406": "浸",
    "2407": "沫",
    "2408": "鸠",
    "2409": "渴",
    "2410": "腐",
    "2411": "蚀",
    "2412": "蓄",
    "2413": "伏",
    "2414": "吨",
    "2415": "荐",
    "2416": "芒",
    "2417": "馈",
    "2418": "幢",
    "2419": "泊",
    "2420": "绊",
    "2421": "妮",
    "2422": "拜",
    "2423": "窟",
    "2424": "掩",
    "2425": "抬",
    "2426": "勋",
    "2427": "吻",
    "2428": "馨",
    "2429": "雇",
    "2430": "佣",
    "2431": "郎",
    "2432": "寡",
    "2433": "悄",
    "2434": "渗",
    "2435": "遂",
    "2436": "逮",
    "2437": "挽",
    "2438": "爹",
    "2439": "寅",
    "2440": "炜",
    "2441": "孝",
    "2442": "欠",
    "2443": "饥",
    "2444": "渭",
    "2445": "搁",
    "2446": "扶",
    "2447": "靳",
    "2448": "墅",
    "2449": "颓",
    "2450": "恼",
    "2451": "奋",
    "2452": "蕴",
    "2453": "舵",
    "2454": "锐",
    "2455": "廷",
    "2456": "棒",
    "2457": "井",
    "2458": "筋",
    "2459": "搀",
    "2460": "耀",
    "2461": "毯",
    "2462": "砒",
    "2463": "霜",
    "2464": "瘤",
    "2465": "犒",
    "2466": "霞",
    "2467": "呦",
    "2468": "丹",
    "2469": "炸",
    "2470": "碉",
    "2471": "腌",
    "2472": "斑",
    "2473": "炭",
    "2474": "闭",
    "2475": "峻",
    "2476": "缔",
    "2477": "窘",
    "2478": "苛",
    "2479": "喻",
    "2480": "诠",
    "2481": "踏",
    "2482": "侃",
    "2483": "蝶",
    "2484": "霏",
    "2485": "姝",
    "2486": "羿",
    "2487": "霖",
    "2488": "蛙",
    "2489": "挡",
    "2490": "勇",
    "2491": "叹",
    "2492": "畅",
    "2493": "滴",
    "2494": "寓",
    "2495": "舌",
    "2496": "蹄",
    "2497": "逛",
    "2498": "纱",
    "2499": "吹",
    "2500": "聪",
    "2501": "嘱",
    "2502": "党",
    "2503": "鸡",
    "2504": "伞",
    "2505": "戎",
    "2506": "闫",
    "2507": "褚",
    "2508": "橙",
    "2509": "戒",
    "2510": "侯",
    "2511": "寨",
    "2512": "眠",
    "2513": "糊",
    "2514": "赋",
    "2515": "翘",
    "2516": "铬",
    "2517": "渣",
    "2518": "竣",
    "2519": "韧",
    "2520": "钰",
    "2521": "俗",
    "2522": "蔚",
    "2523": "斗",
    "2524": "倩",
    "2525": "橘",
    "2526": "寂",
    "2527": "塘",
    "2528": "趾",
    "2529": "粘",
    "2530": "滋",
    "2531": "堤",
    "2532": "泵",
    "2533": "耳",
    "2534": "朵",
    "2535": "宇",
    "2536": "鄞",
    "2537": "邮",
    "2538": "佟",
    "2539": "鼻",
    "2540": "盔",
    "2541": "雍",
    "2542": "昱",
    "2543": "粗",
    "2544": "羞",
    "2545": "郡",
    "2546": "颐",
    "2547": "宸",
    "2548": "罄",
    "2549": "署",
    "2550": "烯",
    "2551": "烃",
    "2552": "叠",
    "2553": "混",
    "2554": "愚",
    "2555": "侥",
    "2556": "圭",
    "2557": "邦",
    "2558": "恭",
    "2559": "祈",
    "2560": "蕙",
    "2561": "勺",
    "2562": "歉",
    "2563": "岩",
    "2564": "漳",
    "2565": "莹",
    "2566": "凳",
    "2567": "梯",
    "2568": "垤",
    "2569": "唇",
    "2570": "紫",
    "2571": "垮",
    "2572": "凑",
    "2573": "愁",
    "2574": "氛",
    "2575": "昏",
    "2576": "纲",
    "2577": "锭",
    "2578": "矿",
    "2579": "拢",
    "2580": "锌",
    "2581": "玻",
    "2582": "璃",
    "2583": "柠",
    "2584": "檬",
    "2585": "谀",
    "2586": "炙",
    "2587": "羁",
    "2588": "搏",
    "2589": "轶",
    "2590": "舀",
    "2591": "脆",
    "2592": "峨",
    "2593": "眉",
    "2594": "呜",
    "2595": "咱",
    "2596": "摇",
    "2597": "攒",
    "2598": "俨",
    "2599": "鹅",
    "2600": "吾",
    "2601": "魄",
    "2602": "泣",
    "2603": "丐",
    "2604": "坪",
    "2605": "梨",
    "2606": "渤",
    "2607": "箭",
    "2608": "娥",
    "2609": "丫",
    "2610": "婿",
    "2611": "晖",
    "2612": "仕",
    "2613": "觅",
    "2614": "氯",
    "2615": "碱",
    "2616": "呲",
    "2617": "啶",
    "2618": "衍",
    "2619": "氟",
    "2620": "氰",
    "2621": "磷",
    "2622": "钾",
    "2623": "勘",
    "2624": "溶",
    "2625": "氮",
    "2626": "醇",
    "2627": "劵",
    "2628": "焰",
    "2629": "坊",
    "2630": "佶",
    "2631": "崖",
    "2632": "吊",
    "2633": "氏",
    "2634": "遮",
    "2635": "烤",
    "2636": "钊",
    "2637": "帜",
    "2638": "呐",
    "2639": "御",
    "2640": "掀",
    "2641": "溅",
    "2642": "兔",
    "2643": "雁",
    "2644": "窜",
    "2645": "毙",
    "2646": "株",
    "2647": "缝",
    "2648": "诿",
    "2649": "葱",
    "2650": "脾",
    "2651": "崩",
    "2652": "坝",
    "2653": "甸",
    "2654": "桶",
    "2655": "睐",
    "2656": "铸",
    "2657": "芽",
    "2658": "螺",
    "2659": "扇",
    "2660": "娄",
    "2661": "鞠",
    "2662": "垒",
    "2663": "拦",
    "2664": "烨",
    "2665": "娴",
    "2666": "扳",
    "2667": "龚",
    "2668": "锯",
    "2669": "磕",
    "2670": "巅",
    "2671": "唱",
    "2672": "绸",
    "2673": "幂",
    "2674": "函",
    "2675": "捏",
    "2676": "恺",
    "2677": "薛",
    "2678": "秽",
    "2679": "劫",
    "2680": "酱",
    "2681": "妖",
    "2682": "榴",
    "2683": "洼",
    "2684": "饽",
    "2685": "琏",
    "2686": "鼎",
    "2687": "沸",
    "2688": "拎",
    "2689": "垢",
    "2690": "浊",
    "2691": "窖",
    "2692": "吁",
    "2693": "荆",
    "2694": "娼",
    "2695": "淆",
    "2696": "匮",
    "2697": "磋",
    "2698": "汹",
    "2699": "剖",
    "2700": "喂",
    "2701": "拔",
    "2702": "晴",
    "2703": "芷",
    "2704": "珊",
    "2705": "讳",
    "2706": "刊",
    "2707": "翰",
    "2708": "卦",
    "2709": "薇",
    "2710": "荧",
    "2711": "脖",
    "2712": "禄",
    "2713": "茶",
    "2714": "垅",
    "2715": "嫖",
    "2716": "玫",
    "2717": "瑰",
    "2718": "冤",
    "2719": "茫",
    "2720": "悼",
    "2721": "丛",
    "2722": "碾",
    "2723": "娩",
    "2724": "懊",
    "2725": "谅",
    "2726": "糟",
    "2727": "婪",
    "2728": "锏",
    "2729": "抹",
    "2730": "膨",
    "2731": "磺",
    "2732": "熏",
    "2733": "掺",
    "2734": "馒",
    "2735": "椒",
    "2736": "叱",
    "2737": "咤",
    "2738": "怡",
    "2739": "坯",
    "2740": "茅",
    "2741": "贫",
    "2742": "迢",
    "2743": "揣",
    "2744": "遴",
    "2745": "糯",
    "2746": "蜘",
    "2747": "蛛",
    "2748": "檐",
    "2749": "侠",
    "2750": "仗",
    "2751": "邺",
    "2752": "窥",
    "2753": "牟",
    "2754": "堕",
    "2755": "淑",
    "2756": "婵",
    "2757": "彤",
    "2758": "忌",
    "2759": "乾",
    "2760": "坤",
    "2761": "琢",
    "2762": "悟",
    "2763": "曙",
    "2764": "覆",
    "2765": "昔",
    "2766": "惹",
    "2767": "耕",
    "2768": "畊",
    "2769": "匿",
    "2770": "彰",
    "2771": "殷",
    "2772": "揪",
    "2773": "鏖",
    "2774": "铆",
    "2775": "牾",
    "2776": "徙",
    "2777": "仲",
    "2778": "凿",
    "2779": "掂",
    "2780": "厌",
    "2781": "炮",
    "2782": "枯",
    "2783": "燥",
    "2784": "菱",
    "2785": "羽",
    "2786": "楠",
    "2787": "鹿",
    "2788": "豫",
    "2789": "厮",
    "2790": "躯",
    "2791": "蜕",
    "2792": "琬",
    "2793": "滢",
    "2794": "衅",
    "2795": "歹",
    "2796": "壕",
    "2797": "邹",
    "2798": "陨",
    "2799": "逢",
    "2800": "抡",
    "2801": "仇",
    "2802": "骄",
    "2803": "肮",
    "2804": "铨",
    "2805": "兆",
    "2806": "趟",
    "2807": "潢",
    "2808": "渲",
    "2809": "缅",
    "2810": "坟",
    "2811": "嚎",
    "2812": "啕",
    "2813": "匆",
    "2814": "赃",
    "2815": "昕",
    "2816": "莆",
    "2817": "踢",
    "2818": "惺",
    "2819": "愧",
    "2820": "吏",
    "2821": "祛",
    "2822": "柯",
    "2823": "涓",
    "2824": "帆",
    "2825": "禺",
    "2826": "哀",
    "2827": "伽",
    "2828": "柳",
    "2829": "贱",
    "2830": "哒",
    "2831": "筷",
    "2832": "棺",
    "2833": "躁",
    "2834": "晃",
    "2835": "伢",
    "2836": "叛",
    "2837": "氦",
    "2838": "璧",
    "2839": "卿",
    "2840": "萧",
    "2841": "蔓",
    "2842": "酵",
    "2843": "撮",
    "2844": "甬",
    "2845": "绰",
    "2846": "譬",
    "2847": "渍",
    "2848": "羡",
    "2849": "慕",
    "2850": "崎",
    "2851": "岖",
    "2852": "蹈",
    "2853": "姨",
    "2854": "抠",
    "2855": "菌",
    "2856": "蒲",
    "2857": "靓",
    "2858": "畴",
    "2859": "寒",
    "2860": "霾",
    "2861": "峙",
    "2862": "臻",
    "2863": "锥",
    "2864": "淌",
    "2865": "溃",
    "2866": "缪",
    "2867": "塾",
    "2868": "驿",
    "2869": "孵",
    "2870": "飓",
    "2871": "瀛",
    "2872": "诡",
    "2873": "踹",
    "2874": "摧",
    "2875": "朽",
    "2876": "仑",
    "2877": "迭",
    "2878": "诅",
    "2879": "咒",
    "2880": "翩",
    "2881": "琼",
    "2882": "淮",
    "2883": "陂",
    "2884": "闸",
    "2885": "桎",
    "2886": "吿",
    "2887": "杠",
    "2888": "撬",
    "2889": "泷",
    "2890": "笛",
    "2891": "乳",
    "2892": "豹",
    "2893": "雀",
    "2894": "睁",
    "2895": "晕",
    "2896": "厥",
    "2897": "炬",
    "2898": "砺",
    "2899": "惫",
    "2900": "擒",
    "2901": "喉",
    "2902": "饶",
    "2903": "擂",
    "2904": "帼",
    "2905": "菡",
    "2906": "栽",
    "2907": "铿",
    "2908": "锵",
    "2909": "揍",
    "2910": "漓",
    "2911": "煎",
    "2912": "挪",
    "2913": "烊",
    "2914": "玺",
    "2915": "焱",
    "2916": "桃",
    "2917": "斟",
    "2918": "酌",
    "2919": "驯",
    "2920": "灼",
    "2921": "畜",
    "2922": "簧",
    "2923": "篇",
    "2924": "檀",
    "2925": "赁",
    "2926": "巫",
    "2927": "刃",
    "2928": "谦",
    "2929": "剃",
    "2930": "驳",
    "2931": "闺",
    "2932": "帖",
    "2933": "屯",
    "2934": "汾",
    "2935": "鲸",
    "2936": "鲨",
    "2937": "宰",
    "2938": "茂",
    "2939": "蛮",
    "2940": "晏",
    "2941": "岐",
    "2942": "秉",
    "2943": "昭",
    "2944": "沾",
    "2945": "冉",
    "2946": "壳",
    "2947": "雯",
    "2948": "闲",
    "2949": "颂",
    "2950": "耄",
    "2951": "耋",
    "2952": "怖",
    "2953": "骚",
    "2954": "螃",
    "2955": "蟹",
    "2956": "犬",
    "2957": "惟",
    "2958": "鹤",
    "2959": "瓷",
    "2960": "叉",
    "2961": "页",
    "2962": "抒",
    "2963": "茁",
    "2964": "绎",
    "2965": "拇",
    "2966": "柿",
    "2967": "嗲",
    "2968": "奴",
    "2969": "斐",
    "2970": "滥",
    "2971": "鳝",
    "2972": "怜",
    "2973": "炖",
    "2974": "猖",
    "2975": "獗",
    "2976": "袂",
    "2977": "瑕",
    "2978": "疵",
    "2979": "踊",
    "2980": "鼠",
    "2981": "瞻",
    "2982": "扯",
    "2983": "兜",
    "2984": "胛",
    "2985": "疚",
    "2986": "哦",
    "2987": "妍",
    "2988": "弧",
    "2989": "骇",
    "2990": "癣",
    "2991": "蹭",
    "2992": "剐",
    "2993": "掴",
    "2994": "磡",
    "2995": "浇",
    "2996": "梭",
    "2997": "缚",
    "2998": "侑",
    "2999": "雏",
    "3000": "漾",
    "3001": "貔",
    "3002": "貅",
    "3003": "绵",
    "3004": "讪",
    "3005": "阱",
